bash
bash-completion@2
bat
coreutils
fd
findutils
flock
fzf
gawk
gh
gnu-getopt
gnu-indent
gnu-sed
gnu-tar
grep
helm
jq
kind
kubectx
kubeval
neovim
podman
powerline-go
pyenv
ripgrep
shellcheck
shfmt
skopeo
the_silver_searcher
tmux
tmuxinator
wget
yq
zoxide
